Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Minis is browsing
de: Minis durchsucht das Web
es: Minis está navegando
fil: Nagba-browse ang Minis
fr: Minis navigue
hr: Minis pregledava web
id: Minis sedang menjelajah
ja: Minis がブラウジング中
ko: Minis가 탐색 중
ms: Minis sedang melayari
pl: Minis przegląda
pt_br: O Minis está navegando
ro: Minis navighează
ru: Minis просматривает
th: Minis กำลังเรียกดู
tr: Minis geziniyor
zh_hans: Minis 正在浏览
zh_hant: Minis 正在瀏覽

source: Minis is built on the shoulders of these open source projects. Thank you to all contributors.
de: Minis basiert auf diesen Open-Source-Projekten. Vielen Dank an alle Mitwirkenden.
es: Minis se apoya en estos proyectos de código abierto. Gracias a todas las personas que contribuyen.
fil: Nakabatay ang Minis sa mga open source project na ito. Salamat sa lahat ng contributor.
fr: Minis est construit grâce à ces projets open source. Merci à tous les contributeurs.
hr: Minis je izgrađen na temeljima ovih projekata otvorenog koda. Hvala svim suradnicima.
id: Minis dibangun di atas proyek-proyek sumber terbuka berikut. Terima kasih kepada semua kontributor.
ja: Minis はこれらのオープンソースプロジェクトを基盤としています。すべての貢献者に感謝します。
ko: Minis는 이러한 오픈 소스 프로젝트를 기반으로 합니다. 모든 기여자에게 감사드립니다.
ms: Minis dibina di atas projek sumber terbuka berikut. Terima kasih kepada semua penyumbang.
pl: Minis powstał dzięki tym projektom open source. Dziękujemy wszystkim współtwórcom.
pt_br: O Minis é construído sobre estes projetos de código aberto. Obrigado a todos os contribuidores.
ro: Minis este construit pe umerii acestor proiecte open source. Mulțumim tuturor contribuitorilor.
ru: Minis построен на основе этих проектов с открытым исходным кодом. Спасибо всем участникам.
th: Minis สร้างขึ้นบนพื้นฐานของโครงการโอเพนซอร์สเหล่านี้ ขอบคุณผู้มีส่วนร่วมทุกท่าน
tr: Minis bu açık kaynak projelerin omuzlarında yükseliyor. Tüm katkıda bulunanlara teşekkürler.
zh_hans: Minis 构建于这些开源项目之上。感谢所有贡献者。
zh_hant: Minis 構建於這些開源項目之上。感謝所有貢獻者。

source: Minis is Locked
de: Minis ist gesperrt
es: Minis está bloqueada
fil: Naka-lock ang Minis
fr: Minis est verrouillé
hr: Minis je zaključan
id: Minis Terkunci
ja: Minis はロックされています
ko: Minis가 잠김
ms: Minis Berkunci
pl: Minis jest zablokowany
pt_br: O Minis está bloqueado
ro: Minis este blocat
ru: Minis заблокирован
th: Minis ถูกล็อก
tr: Minis kilitli
zh_hans: Minis 已锁定
zh_hant: Minis 已鎖定

source: Minis is thinking
de: Minis denkt nach
es: Minis está pensando
fil: Nag-iisip ang Minis
fr: Minis réfléchit
hr: Minis razmišlja
id: Minis sedang berpikir
ja: Minis が考えています
ko: Minis가 생각하는 중
ms: Minis sedang berfikir
pl: Minis myśli
pt_br: O Minis está pensando
ro: Minis se gândește
ru: Minis думает
th: Minis กำลังคิด
tr: Minis düşünüyor
zh_hans: Minis 正在思考
zh_hant: Minis 正在思考

source: Minis is Your Fully Local, Fully Private On-Device Agent.
de: Minis ist Ihr vollständig lokaler, vollständig privater Agent auf dem Gerät.
es: Minis es tu Agent en el dispositivo, totalmente local y totalmente privado.
fil: Ang Minis ay Iyong Ganap na Lokal at Pribadong On-Device Agent.
fr: Minis est votre Agent embarqué, entièrement local et entièrement privé.
hr: Minis je vaš potpuno lokalni, potpuno privatni Agent na uređaju.
id: Minis adalah Agen On-Device Anda yang Sepenuhnya Lokal dan Privat.
ja: Minis は、完全にローカルで完全にプライベートなオンデバイス Agent です。
ko: Minis는 완전히 로컬이고 완전히 비공개인 온디바이스 Agent입니다.
ms: Minis ialah Ejen On-Device Anda yang Sepenuhnya Tempatan dan Peribadi.
pl: Minis to w pełni lokalny i w pełni prywatny Agent działający na Twoim urządzeniu.
pt_br: O Minis é o seu Agente totalmente local e totalmente privado, rodando no próprio aparelho.
ro: Minis este Agentul tău complet local și complet privat, care rulează pe dispozitiv.
ru: Minis — это полностью локальный, полностью приватный Agent на вашем устройстве.
th: Minis คือเอเจนต์บนอุปกรณ์ของคุณที่ทำงานในเครื่องทั้งหมดและเป็นส่วนตัว
tr: Minis, cihazınızda çalışan tamamen yerel ve tamamen gizli Agent'ınızdır.
zh_hans: Minis 是您完全本地、完全私密的设备端 Agent。
zh_hant: Minis 是您完全本機、完全私密的裝置端 Agent。

source: Minis Skills
de: Minis-Fähigkeiten
fil: Mga Minis Skill
fr: Compétences Minis
hr: Minis vještine
id: Skill Minis
ja: Minis スキル
ko: Minis 스킬
ms: Skill Minis
ru: Навыки Minis
th: Skill ของ Minis
zh_hans: Minis 技能
zh_hant: Minis 技能

source: Minis Task Completed
de: Minis-Aufgabe abgeschlossen
es: Tarea de Minis completada
fil: Natapos ang Minis Task
fr: Tâche Minis terminée
hr: Minis zadatak dovršen
id: Tugas Minis Selesai
ja: Minis タスクが完了しました
ko: Minis 작업 완료됨
ms: Tugas Minis Selesai
pl: Zadanie Minis ukończone
pt_br: Tarefa do Minis concluída
ro: Sarcină Minis finalizată
ru: Задача Minis выполнена
th: งาน Minis เสร็จสิ้น
tr: Minis görevi tamamlandı
zh_hans: Minis 任务已完成
zh_hant: Minis 任務已完成

source: Minis Task Started
de: Minis-Aufgabe gestartet
es: Tarea de Minis iniciada
fil: Nagsimula ang Minis Task
fr: Tâche Minis démarrée
hr: Minis zadatak pokrenut
id: Tugas Minis Dimulai
ja: Minis タスクを開始しました
ko: Minis 작업 시작됨
ms: Tugas Minis Dimulakan
pl: Zadanie Minis rozpoczęte
pt_br: Tarefa do Minis iniciada
ro: Sarcină Minis pornită
ru: Задача Minis запущена
th: งาน Minis เริ่มแล้ว
tr: Minis görevi başladı
zh_hans: Minis 任务已开始
zh_hant: Minis 任務已開始

source: Minis will create folders for this conversation
de: Minis erstellt für diese Unterhaltung folgende Ordner
es: Minis creará carpetas para esta conversación
fil: Gagawa ang Minis ng mga folder para sa usapang ito
fr: Minis créera ces dossiers pour cette conversation
hr: Minis će stvoriti mape za ovaj razgovor
id: Minis akan membuat folder untuk percakapan ini
ja: Minis はこの会話のために次のフォルダを作成します
ko: Minis가 이 대화를 위해 다음 폴더를 생성합니다
ms: Minis akan mencipta folder untuk perbualan ini
pl: Minis utworzy foldery dla tej rozmowy
pt_br: O Minis criará pastas para esta conversa
ro: Minis va crea dosare pentru această conversație
ru: Minis создаст папки для этого разговора
th: Minis จะสร้างโฟลเดอร์สำหรับการสนทนานี้
tr: Minis bu sohbet için klasörler oluşturacak
zh_hans: Minis 会为本次会话创建以下目录
zh_hant: Minis 會為本次工作階段建立以下目錄

source: Minis will use shared across all conversations
de: Minis nutzt diese Ordner gemeinsam in allen Unterhaltungen
es: Minis usará un espacio compartido en todas las conversaciones
fil: Gagamitin ng Minis ang shared sa lahat ng usapan
fr: Minis utilisera ces dossiers partagés dans toutes les conversations
hr: Minis će koristiti zajedničku mapu za sve razgovore
id: Minis akan memakai yang dibagikan di semua percakapan
ja: Minis はすべての会話で次のフォルダを共有して使用します
ko: Minis가 모든 대화에서 공유하여 사용하는 폴더
ms: Minis akan menggunakan yang dikongsi merentas semua perbualan
pl: Minis użyje folderu shared we wszystkich rozmowach
pt_br: O Minis usará a pasta shared em todas as conversas
ro: Minis va folosi dosarul shared în toate conversațiile
ru: Minis будет использовать общие для всех разговоров
th: Minis จะใช้ shared ร่วมกันในทุกการสนทนา
tr: Minis, tüm sohbetlerde shared klasörünü kullanır
zh_hans: Minis 会在所有会话间共享使用以下目录
zh_hant: Minis 會在所有工作階段間共用以下目錄

source: Minis: %@ Done
de: Minis: %@ abgeschlossen
es: Minis: %@ completado
fil: Minis: Tapos na ang %@
fr: Minis : %@ terminé
hr: Minis: %@ gotovo
id: Minis: %@ Selesai
ja: Minis：%@ が完了
ko: Minis: %@ 완료
ms: Minis: %@ Selesai
pl: Minis: %@ gotowe
pt_br: Minis: %@ concluído
ro: Minis: %@ gata
ru: Minis: %@ — готово
th: Minis: %@ เสร็จสิ้น
tr: Minis: %@ bitti
zh_hans: Minis：%@ 已完成
zh_hant: Minis：%@ 已完成

source: Minis: Follow-up Done
de: Minis: Nachfrage abgeschlossen
es: Minis: seguimiento completado
fil: Minis: Tapos na ang Follow-up
fr: Minis : relance terminée
hr: Minis: nastavak gotov
id: Minis: Tindak Lanjut Selesai
ja: Minis：追加の質問が完了
ko: Minis: 후속 질문 완료
ms: Minis: Susulan Selesai
pl: Minis: kontynuacja gotowa
pt_br: Minis: continuação concluída
ro: Minis: continuare finalizată
ru: Minis: уточнение завершено
th: Minis: ติดตามผลเสร็จสิ้น
tr: Minis: takip bitti
zh_hans: Minis：追问已完成
zh_hant: Minis：追問已完成

source: Minis: Follow-up Sent
de: Minis: Nachfrage gesendet
es: Minis: seguimiento enviado
fil: Minis: Naipadala ang Follow-up
fr: Minis : relance envoyée
hr: Minis: nastavak poslan
id: Minis: Tindak Lanjut Terkirim
ja: Minis：追加の質問を送信しました
ko: Minis: 후속 질문 전송됨
ms: Minis: Susulan Dihantar
pl: Minis: kontynuacja wysłana
pt_br: Minis: continuação enviada
ro: Minis: continuare trimisă
ru: Minis: уточнение отправлено
th: Minis: ส่งการติดตามผลแล้ว
tr: Minis: takip gönderildi
zh_hans: Minis：追问已发送
zh_hant: Minis：追問已傳送

source: Minis: Retry Done
de: Minis: Wiederholung abgeschlossen
es: Minis: reintento completado
fil: Minis: Tapos na ang Retry
fr: Minis : nouvelle tentative terminée
hr: Minis: ponovni pokušaj gotov
id: Minis: Percobaan Ulang Selesai
ja: Minis：再実行が完了
ko: Minis: 다시 시도 완료
ms: Minis: Cubaan Semula Selesai
pl: Minis: ponowienie gotowe
pt_br: Minis: nova tentativa concluída
ro: Minis: reîncercare finalizată
ru: Minis: повтор завершён
th: Minis: ลองใหม่เสร็จสิ้น
tr: Minis: yeniden deneme bitti
zh_hans: Minis：重试已完成
zh_hant: Minis：重試已完成

source: Minis: Retrying
de: Minis: Wird wiederholt
es: Minis: reintentando
fil: Minis: Sinusubukan Ulit
fr: Minis : nouvelle tentative
hr: Minis: ponovni pokušaj
id: Minis: Mencoba Lagi
ja: Minis：再実行中
ko: Minis: 다시 시도 중
ms: Minis: Mencuba Lagi
pl: Minis: ponawianie
pt_br: Minis: tentando de novo
ro: Minis: se reîncearcă
ru: Minis: повтор
th: Minis: กำลังลองใหม่
tr: Minis: yeniden deneniyor
zh_hans: Minis：正在重试
zh_hant: Minis：正在重試

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
ko: 모델
pt_br: Modelo
ru: Модель
th: โมเดล
zh_hans: 模型
zh_hant: 模型

source: Model Details
de: Modelldetails
es: Detalles del modelo
fil: Detalye ng Model
fr: Détails du modèle
hr: Pojedinosti modela
id: Detail Model
ja: モデル詳細
ko: 모델 상세
ms: Butiran Model
pl: Szczegóły modelu
pt_br: Detalhes do modelo
ro: Detalii model
ru: Сведения о модели
th: รายละเอียดโมเดล
tr: Model Ayrıntıları
zh_hans: 模型详情
zh_hant: 模型詳情

source: Model Groups
de: Modellgruppen
es: Grupos de modelos
fil: Mga Model Group
fr: Groupes de modèles
hr: Grupe modela
id: Grup Model
ja: モデルグループ
ko: 모델 그룹
ms: Kumpulan Model
pl: Grupy modeli
pt_br: Grupos de modelos
ro: Grupuri de modele
ru: Группы моделей
th: กลุ่มโมเดล
tr: Model Grupları
zh_hans: 模型分组
zh_hant: 模型分組

source: Model ID
de: Modell-ID
es: ID del modelo
fr: ID du modèle
hr: ID modela
id: ID Model
ja: モデルID
ko: 모델 ID
ms: ID Model
pl: Identyfikator modelu
pt_br: ID do modelo
ro: ID-ul modelului
ru: ID модели
th: ID โมเดล
tr: Model Kimliği
zh_hans: 模型 ID
zh_hant: 模型 ID

source: Model ID "%@" already exists.
de: Modell-ID „%@“ existiert bereits.
es: El ID de modelo "%@" ya existe.
fil: Umiiral na ang Model ID na "%@".
fr: L'identifiant de modèle « %@ » existe déjà.
hr: ID modela "%@" već postoji.
id: ID Model "%@" sudah ada.
ja: モデル ID「%@」はすでに存在します。
ko: 모델 ID '%@'이(가) 이미 존재합니다.
ms: ID Model "%@" sudah wujud.
pl: ID modelu już istnieje: "%@".
pt_br: O ID de modelo "%@" já existe.
ro: ID-ul de model există deja: "%@".
ru: Идентификатор модели «%@» уже существует.
th: มี ID โมเดล "%@" อยู่แล้ว
tr: Model kimliği zaten var: "%@".
zh_hans: 模型 ID “%@” 已存在。
zh_hant: 模型 ID「%@」已存在。

source: Model ID (e.g. claude-3-opus-latest)
de: Modell-ID (z.B. claude-3-opus-latest)
es: ID del modelo (p. ej. claude-3-opus-latest)
fil: Model ID (hal. claude-3-opus-latest)
fr: ID du modèle (ex. claude-3-opus-latest)
hr: ID modela (npr. claude-3-opus-latest)
id: ID Model (mis. claude-3-opus-latest)
ja: モデルID（例: claude-3-opus-latest）
ko: 모델 ID (예: claude-3-opus-latest)
ms: ID Model (cth. claude-3-opus-latest)
pl: ID modelu (np. claude-3-opus-latest)
pt_br: ID do modelo (ex.: claude-3-opus-latest)
ro: ID model (ex. claude-3-opus-latest)
ru: ID модели (например, claude-3-opus-latest)
th: ID โมเดล (เช่น claude-3-opus-latest)
tr: Model kimliği (ör. claude-3-opus-latest)
zh_hans: 模型 ID（例如 claude-3-opus-latest）
zh_hant: 模型 ID（例如 claude-3-opus-latest）

source: Model no longer available
de: Modell nicht mehr verfügbar
es: El modelo ya no está disponible
fil: Hindi na available ang model
fr: Modèle non disponible
hr: Model više nije dostupan
id: Model tidak lagi tersedia
ja: モデルは利用できなくなりました
ko: 모델을 더 이상 사용할 수 없음
ms: Model tidak lagi tersedia
pl: Model nie jest już dostępny
pt_br: O modelo não está mais disponível
ro: Modelul nu mai este disponibil
ru: Модель больше недоступна
th: โมเดลไม่พร้อมใช้งานอีกต่อไป
tr: Model artık kullanılamıyor
zh_hans: 模型不再可用
zh_hant: 模型不再可用

source: Model not found
de: Modell nicht gefunden
es: Modelo no encontrado
fil: Hindi nakita ang model
fr: Modèle introuvable
hr: Model nije pronađen
id: Model tidak ditemukan
ja: モデルが見つかりません
ko: 모델을 찾을 수 없음
ms: Model tidak dijumpai
pl: Nie znaleziono modelu
pt_br: Modelo não encontrado
ro: Model negăsit
ru: Модель не найдена
th: ไม่พบโมเดล
tr: Model bulunamadı
zh_hans: 未找到模型
zh_hant: 找不到模型

source: Model pattern (e.g. deepseek-v4*)
de: Modellmuster (z. B. deepseek-v4*)
es: Patrón de modelo (p. ej. deepseek-v4*)
fil: Model pattern (hal. deepseek-v4*)
fr: Motif de modèle (p. ex. deepseek-v4*)
hr: Uzorak modela (npr. deepseek-v4*)
id: Pola model (mis. deepseek-v4*)
ja: モデルのパターン（例：deepseek-v4*）
ko: 모델 패턴 (예: deepseek-v4*)
ms: Corak model (cth. deepseek-v4*)
pl: Wzorzec modelu (np. deepseek-v4*)
pt_br: Padrão de modelo (ex.: deepseek-v4*)
ro: Tipar de model (ex. deepseek-v4*)
ru: Шаблон модели (напр. deepseek-v4*)
th: รูปแบบโมเดล (เช่น deepseek-v4*)
tr: Model deseni (örn. deepseek-v4*)
zh_hans: 模型匹配式（例如 deepseek-v4*）
zh_hant: 模型比對樣式（例如 deepseek-v4*）

source: Model returned an empty response. Please try again or switch models.
de: Das Modell hat eine leere Antwort zurückgegeben. Bitte erneut versuchen oder Modell wechseln.
es: El modelo devolvió una respuesta vacía. Inténtalo de nuevo o cambia de modelo.
fil: Walang laman ang tugon ng model. Pakisubukan ulit o magpalit ng model.
fr: Le modèle a renvoyé une réponse vide. Veuillez réessayer ou changer de modèle.
hr: Model je vratio prazan odgovor. Pokušajte ponovno ili promijenite model.
id: Model mengembalikan respons kosong. Silakan coba lagi atau ganti model.
ja: モデルが空の応答を返しました。再試行するか、モデルを切り替えてください。
ko: 모델이 빈 응답을 반환했습니다. 다시 시도하거나 모델을 전환하세요.
ms: Model mengembalikan respons kosong. Sila cuba lagi atau tukar model.
pl: Model zwrócił pustą odpowiedź. Spróbuj ponownie lub zmień model.
pt_br: O modelo devolveu uma resposta vazia. Tente de novo ou troque de modelo.
ro: Modelul a returnat un răspuns gol. Încearcă din nou sau schimbă modelul.
ru: Модель вернула пустой ответ. Попробуйте ещё раз или смените модель.
th: โมเดลส่งคำตอบว่างกลับมา โปรดลองอีกครั้งหรือเปลี่ยนโมเดล
tr: Model boş bir yanıt döndürdü. Lütfen yeniden deneyin ya da model değiştirin.
zh_hans: 模型返回了空响应，请重试或切换模型。
zh_hant: 模型回傳了空回應，請重試或切換模型。

source: Models
de: Modelle
es: Modelos
fil: Mga Model
fr: Modèles
hr: Modeli
id: Model
ja: モデル
ko: 모델
ms: Model
pl: Modele
pt_br: Modelos
ro: Modele
ru: Модели
th: โมเดล
tr: Modeller
zh_hans: 模型
zh_hant: 模型

source: Models and groups listed here can be invoked from the terminal via minis-model-use.
de: Die hier aufgeführten Modelle und Gruppen können über minis-model-use im Terminal aufgerufen werden.
es: Los modelos y grupos que aparecen aquí se pueden invocar desde la terminal con minis-model-use.
fil: Ang mga model at group dito ay matatawag mula sa terminal gamit ang minis-model-use.
fr: Les modèles et groupes listés ici peuvent être invoqués depuis le terminal via minis-model-use.
hr: Modeli i grupe navedeni ovdje mogu se pozvati iz terminala pomoću minis-model-use.
id: Model dan grup yang tercantum di sini dapat dipanggil dari terminal melalui minis-model-use.
ja: ここに表示されたモデルとグループはターミナルからminis-model-useで呼び出せます。
ko: 여기에 나열된 모델과 그룹은 터미널에서 minis-model-use를 통해 호출할 수 있습니다.
ms: Model dan kumpulan yang disenaraikan di sini boleh dipanggil dari terminal melalui minis-model-use.
pl: Modele i grupy wypisane tutaj można wywołać z terminala przez minis-model-use.
pt_br: Os modelos e grupos listados aqui podem ser chamados no terminal por minis-model-use.
ro: Modelele și grupurile listate aici pot fi apelate din terminal prin minis-model-use.
ru: Перечисленные здесь модели и группы можно вызывать из терминала через minis-model-use.
th: โมเดลและกลุ่มที่แสดงที่นี่เรียกใช้ได้จากเทอร์มินัลผ่าน minis-model-use
tr: Burada listelenen modeller ve gruplar terminalden minis-model-use ile çağrılabilir.
zh_hans: 此处列出的模型和组可通过终端 minis-model-use 调用。
zh_hant: 此處列出的模型和組可通過終端 minis-model-use 調用。

source: Models and groups listed here can be invoked from the terminal via minis-model-use. Only these are visible to the Agent.
de: Die hier aufgeführten Modelle und Gruppen können über das Terminal mit minis-model-use aufgerufen werden. Nur diese sind für den Agent sichtbar.
es: Los modelos y grupos que aparecen aquí se pueden invocar desde la terminal con minis-model-use. Solo estos son visibles para Minis Agent.
fil: Ang mga model at group dito ay matatawag mula sa terminal gamit ang minis-model-use. Ito lang ang nakikita ng agent.
fr: Les modèles et groupes listés ici peuvent être invoqués depuis le terminal via minis-model-use. Seuls ceux-ci sont visibles par Minis Agent.
hr: Modeli i grupe navedeni ovdje mogu se pozvati iz terminala pomoću minis-model-use. Samo su oni vidljivi Agentu.
id: Model dan grup yang tercantum di sini dapat dipanggil dari terminal melalui minis-model-use. Hanya inilah yang terlihat oleh agen.
ja: ここに表示されるモデルとグループは、ターミナルから minis-model-use で呼び出せます。Agent にはこれらのみが表示されます。
ko: 여기에 나열된 모델과 그룹은 터미널에서 minis-model-use를 통해 호출할 수 있습니다. Agent에게는 이것만 보입니다.
ms: Model dan kumpulan yang disenaraikan di sini boleh dipanggil dari terminal melalui minis-model-use. Hanya ini yang kelihatan kepada ejen.
pl: Modele i grupy wypisane tutaj można wywołać z terminala przez minis-model-use. Tylko one są widoczne dla agenta.
pt_br: Os modelos e grupos listados aqui podem ser chamados no terminal por minis-model-use. Só estes ficam visíveis para o agente.
ro: Modelele și grupurile listate aici pot fi apelate din terminal prin minis-model-use. Doar acestea sunt vizibile pentru agent.
ru: Перечисленные здесь модели и группы можно вызывать из терминала через minis-model-use. Только они видны для Agent.
th: โมเดลและกลุ่มที่แสดงที่นี่เรียกใช้ได้จากเทอร์มินัลผ่าน minis-model-use เอเจนต์จะเห็นเฉพาะรายการเหล่านี้เท่านั้น
tr: Burada listelenen modeller ve gruplar terminalden minis-model-use ile çağrılabilir. Aracı yalnızca bunları görür.
zh_hans: 此处列出的模型和分组可通过终端 minis-model-use 命令调用。仅这些对 Agent 可见。
zh_hant: 此處列出的模型和分組可通過終端 minis-model-use 命令調用。僅這些對 Agent 可見。

source: Models are tried in order. If one fails, the next is used.
de: Modelle werden der Reihe nach versucht. Bei Fehler wird das nächste verwendet.
es: Los modelos se prueban en orden. Si uno falla, se usa el siguiente.
fil: Sunod-sunod na sinusubukan ang mga model. Kung mabigo ang isa, susunod naman.
fr: Les modèles sont essayés dans l'ordre. En cas d'échec, le suivant est utilisé.
hr: Modeli se pokušavaju redom. Ako jedan ne uspije, koristi se sljedeći.
id: Model dicoba berurutan. Jika satu gagal, berikutnya yang dipakai.
ja: モデルは順番に試行されます。失敗した場合、次のモデルが使用されます。
ko: 모델을 순서대로 시도합니다. 실패하면 다음 모델이 사용됩니다.
ms: Model dicuba mengikut turutan. Jika satu gagal, yang seterusnya digunakan.
pl: Modele są próbowane po kolei. Jeśli jeden zawiedzie, używany jest następny.
pt_br: Os modelos são tentados em ordem. Se um falhar, o próximo é usado.
ro: Modelele sunt încercate pe rând. Dacă unul eșuează, se folosește următorul.
ru: Модели используются по порядку. Если одна не сработает, применяется следующая.
th: โมเดลจะถูกลองตามลำดับ หากโมเดลใดล้มเหลว จะใช้โมเดลถัดไป
tr: Modeller sırayla denenir. Biri başarısız olursa sonraki kullanılır.
zh_hans: 按顺序尝试模型，失败时自动切换到下一个。
zh_hant: 按順序嘗試模型，失敗時自動切換到下一個。

source: More
de: Mehr
es: Más
fil: Higit pa
fr: Plus
hr: Više
id: Lainnya
ja: もっと見る
ko: 더 보기
ms: Lagi
pl: Więcej
pt_br: Mais
ro: Mai multe
ru: Ещё
th: เพิ่มเติม
tr: Daha fazla
zh_hans: 更多
zh_hant: 更多

source: More options
de: Weitere Optionen
es: Más opciones
fil: Iba pang opsyon
fr: Plus d’options
hr: Više opcija
id: Opsi lainnya
ja: その他のオプション
ko: 추가 옵션
ms: Pilihan lain
pl: Więcej opcji
pt_br: Mais opções
ro: Mai multe opțiuni
ru: Ещё варианты
th: ตัวเลือกเพิ่มเติม
tr: Diğer seçenekler
zh_hans: 更多选项
zh_hant: 更多選項

source: Morning Briefing
de: Morgenbriefing
es: Resumen matutino
fil: Briefing sa Umaga
fr: Briefing matinal
hr: Jutarnji pregled
id: Ringkasan Pagi
ja: モーニングブリーフィング
ko: 아침 브리핑
ms: Taklimat Pagi
pl: Poranny przegląd
pt_br: Resumo matinal
ro: Rezumat de dimineață
ru: Утренняя сводка
th: สรุปข่าวเช้า
tr: Sabah Özeti
zh_hans: 晨间简报
zh_hant: 晨間簡報

source: Mount
de: Einhängen
es: Montar
fil: I-mount
fr: Monter
hr: Montiraj
id: Pasang
ja: マウント
ko: 마운트
ms: Lekap
pl: Zamontuj
pt_br: Montar
ro: Montează
ru: Подключить
th: เมานต์
tr: Bağla
zh_hans: 挂载
zh_hant: 掛載

source: Mount external folders
de: Externe Ordner einhängen
es: Montar carpetas externas
fil: Mag-mount ng external na folder
fr: Monter des dossiers externes
hr: Montiraj vanjske mape
id: Pasang folder eksternal
ja: 外部フォルダをマウント
ko: 외부 폴더 마운트
ms: Lekapkan folder luaran
pl: Zamontuj foldery zewnętrzne
pt_br: Montar pastas externas
ro: Montează dosare externe
ru: Подключить внешние папки
th: เมานต์โฟลเดอร์ภายนอก
tr: Dış klasörleri bağla
zh_hans: 挂载外部文件夹
zh_hant: 掛載外部資料夾

source: Mount External Folders
de: Externe Ordner einhängen
es: Montar carpetas externas
fil: Mag-mount ng External na Folder
fr: Monter des dossiers externes
hr: Montiraj vanjske mape
id: Pasang Folder Eksternal
ja: 外部フォルダをマウント
ko: 외부 폴더 마운트
ms: Lekapkan Folder Luaran
pl: Podłącz foldery zewnętrzne
pt_br: Montar pastas externas
ro: Montează dosare externe
ru: Подключить внешние папки
th: เมานต์โฟลเดอร์ภายนอก
tr: Dış Klasörleri Bağla
zh_hans: 挂载外部文件夹
zh_hant: 掛載外部資料夾

source: Mount limit reached (%d). Remove an existing mount before adding a new one.
de: Mount-Limit erreicht (%d). Entfernen Sie einen vorhandenen Mount, bevor Sie einen neuen hinzufügen.
es: Se alcanzó el límite de montajes (%d). Elimina un montaje existente antes de añadir uno nuevo.
fil: Naabot ang limitasyon sa mount (%d). Mag-alis muna bago magdagdag ng bago.
fr: Limite de montages atteinte (%d). Supprimez un montage existant avant d'en ajouter un nouveau.
hr: Dosegnuto ograničenje montiranja (%d). Uklonite postojeće montiranje prije dodavanja novog.
id: Batas pemasangan tercapai (%d). Hapus pemasangan yang ada sebelum menambah yang baru.
ja: マウント数の上限（%d）に達しました。新規追加の前に既存のマウントを削除してください。
ko: 마운트 한도(%d)에 도달했습니다. 새로 추가하기 전에 기존 마운트를 제거하세요.
ms: Had lekapan dicapai (%d). Buang lekapan sedia ada sebelum menambah yang baharu.
pl: Osiągnięto limit zamontowań (%d). Usuń istniejące, zanim dodasz nowe.
pt_br: Limite de montagens atingido (%d). Remova uma montagem antes de adicionar outra.
ro: Limita de montări a fost atinsă (%d). Elimină una existentă înainte de a adăuga alta.
ru: Достигнут лимит подключений (%d). Удалите существующее подключение, прежде чем добавлять новое.
th: ถึงขีดจำกัดเมานต์แล้ว (%d) นำเมานต์เดิมออกก่อนเพิ่มใหม่
tr: Bağlama sınırına ulaşıldı (%d). Yeni eklemeden önce var olan bir bağlamayı kaldırın.
zh_hans: 已达到挂载数量上限（%d）。请先移除一个已有挂载再添加新的。
zh_hant: 已達到掛載數量上限（%d）。請先移除一個已有掛載再加入新的。
